export const words = [{tat: 'Сәлам', rus: 'Привет'},
    {tat: 'Ел', rus: 'год, лет'},
    {tat: 'Кеше', rus: 'человек'},
    {tat: 'Эш', rus: 'работа, занятие, труд'},
    {tat: 'Көн', rus: 'день, сутки'},
    {tat: 'Авыл', rus: 'деревня'},
    {tat: 'Бала', rus: 'ребёнок'},
    {tat: 'Халык', rus: 'народ, толпа, люди'},
    {tat: 'Вакыт', rus: 'время, пора, период'},
    {tat: 'Баш', rus: 'голова, ум'},
    {tat: 'Сүз', rus: 'слово'},
    {tat: 'Шәһәр', rus: 'город'},
    {tat: 'Урын', rus: 'место'},
    {tat: 'Хезмәт', rus: 'труд, служба, работа'},
    {tat: 'Мәктәп', rus: 'школа'},
    {tat: 'Юл', rus: 'дорога, путь, дорожка'},
    {tat: 'Ара', rus: 'промежуток, расстояние'},
    {tat: 'Тел', rus: 'язык'},
    {tat: 'Кыз', rus: 'девочка, девушка, дочь'},
    {tat: 'Яшь', rus: 'год, возраст'},
    {tat: 'Җир', rus: 'Земля, земной шар, земля'},
    {tat: 'Йорт', rus: 'дом, здание, жилище'},
    {tat: 'Дөнья', rus: 'мир'},
    {tat: 'Як', rus: 'сторона, край, местность'},
    {tat: 'Дәүләт', rus: 'государство'},
    {tat: 'Чара', rus: 'мера, средство, мероприятие'},
    {tat: 'Ил', rus: 'страна'},
    {tat: 'Тормыш', rus: 'жизнь, бытие'},
    {tat: 'Хәл', rus: 'состояние, положение, сила'},
    {tat: 'Җитәкче', rus: 'руководитель'},
    {tat: 'Акча', rus: 'деньги'},
    {tat: 'Барлык', rus: 'наличие, существование, бытие'},
    {tat: 'Күз', rus: 'глаз'},
    {tat: 'Сум', rus: 'рубль'},
    ]

// Туган – родственник;
// Кул – рука;
// Укучы – ученик;
// Хуҗалык – хозяйство;
// Мәсьәлә – вопрос, проблема, задача;
// Өлкә – область;
// Күңел – душа, сердце (в перен.смысле);
// Гаилә – семья, семейство;
// Үзәк – центр, сердцевина, стержень;
// Исем – имя, название, наименование;
// Нәтиҗә – результат, следствие, итог;
// Бәйрәм – праздник, празднество, торжество;
// Ул – он, она, оно / сын;
// Башлык – капюшон / начальник, глава;
// Егет – юноша, парень, молодой человек;
// Су – вода;
// Ярдәм – помощь, подмога, поддержка;
// Сан – число, количество;
// Белем – знание, познание;
// Китап – книга;
// Ай – луна, месяц;
// Ян – бок, рядом;
// Оешма – организация;
// Бүлек – отдел, часть, раздел;
// Ис – запах, дух;
// Укытучы – преподаватель, учитель;
// Төбәк – край, сторона, местность;
// Иҗат – творчество, созидание, создание;
// Мәдәният – культура;
// Эч – живот, внутренности, нутро;
// Мәгълүмат – информация, знания, познания;
// Чыгыш – выступление, речь / выходка / происхождение;
// Өй – дом;
// Фикер – мысль, идея, намерение;
// Тарих – история;
// Өлеш – часть, доля, порция;
// Хезмәткәр – служащий, сотрудник;
// Рәвеш – вид, образ, облик; форма;
// Әсәр – произведение, сочинение, творение;
// Дәрәҗә – звание, степень, уровень, престиж, авторитет;
// Җыр – песня;
// Мөмкинлек – возможность, вероятность;
// Вәкил – представитель, поверенный, доверенный;
// Идарә – управление, правление;
// Көч – сила, мощь, могущество;
// Дин – религия, вера;
// Хатын – женщина, дама / жена, супруга;
// Өст = өс – верх, верхняя часть;
// Фән – наука;
// Мөселман – мусульманин;
// Чор – период, этап, стадия, эпоха;
// Гамәл – дело, действие;
// Урынбасар – заместитель;
// Тараф – сторона;
// Мәчет – мечеть;
// Сугыш – война, сражение, битва, бой;
// Максат – цель, замысел, стремление;
// Урам – улица;
// Рәис – председатель;
// Исәп – численность, число / счёт, расчёт;
// Шигырь – стихотворение;
// Очрашу – встреча;
// Очрак – случай;
// Мәгариф – просвещение, образование;
// Әни – мама, мать;
// Үсеш – рост, прирост;
// Сорау – вопрос, запрос;
//
//
//
//
//
// Ел – год, лет;
// Кеше – человек;
// Эш – работа, деятельность, занятие, труд;
// Көн – день, сутки;
// Авыл – деревня, село, селение;
// Бала – ребёнок, дитя, младенец, малыш;
// Халык – народ, толпа, люди (в широком смысле);
// Вакыт – время, пора, период;
// Баш – голова, ум, разум, вершина чего-либо;
// Сүз – слово;
// Шәһәр – город;
// Урын – место, местность;
// Хезмәт – труд, служба, работа;
// Мәктәп – школа;
// Юл – дорога, путь, дорожка;
// Ара – промежуток, интервал, расстояние, дистанция;
// Тел – язык, язычок;
// Кыз – девочка, девушка, дочь;
// Яшь – год, возраст;
// Җир – Земля, земной шар, земля;
// Йорт – дом, здание, жилище;
// Дөнья – мир;
// Як – сторона, край, местность;
// Дәүләт – государство, держава;
// Чара – мера, средство, мероприятие;
// Ил – страна;
// Тормыш – жизнь, бытие;
// Хәл – состояние, положение, сила;
// Җитәкче – руководитель;
// Акча – деньги, валюта;
// Барлык – наличие, существование, бытие;
// Күз – глаз;
// Сум – рубль;
// Туган – родственник;
// Кул – рука;
// Укучы – ученик;
// Хуҗалык – хозяйство;
// Мәсьәлә – вопрос, проблема, задача;
// Өлкә – область;
// Күңел – душа, сердце (в перен.смысле);
// Гаилә – семья, семейство;
// Үзәк – центр, сердцевина, стержень;
// Исем – имя, название, наименование;
// Нәтиҗә – результат, следствие, итог;
// Бәйрәм – праздник, празднество, торжество;
// Ул – он, она, оно / сын;
// Башлык – капюшон / начальник, глава;
// Егет – юноша, парень, молодой человек;
// Су – вода;
// Ярдәм – помощь, подмога, поддержка;
// Сан – число, количество;
// Белем – знание, познание;
// Китап – книга;
// Ай – луна, месяц;
// Ян – бок, рядом;
// Оешма – организация;
// Бүлек – отдел, часть, раздел;
// Ис – запах, дух;
// Укытучы – преподаватель, учитель;
// Төбәк – край, сторона, местность;
// Иҗат – творчество, созидание, создание;
// Мәдәният – культура;
// Эч – живот, внутренности, нутро;
// Мәгълүмат – информация, знания, познания;
// Чыгыш – выступление, речь / выходка / происхождение;
// Өй – дом;
// Фикер – мысль, идея, намерение;
// Тарих – история;
// Өлеш – часть, доля, порция;
// Хезмәткәр – служащий, сотрудник;
// Рәвеш – вид, образ, облик; форма;
// Әсәр – произведение, сочинение, творение;
// Дәрәҗә – звание, степень, уровень, престиж, авторитет;
// Җыр – песня;
// Мөмкинлек – возможность, вероятность;
// Вәкил – представитель, поверенный, доверенный;
// Идарә – управление, правление;
// Көч – сила, мощь, могущество;
// Дин – религия, вера;
// Хатын – женщина, дама / жена, супруга;
// Өст = өс – верх, верхняя часть;
// Фән – наука;
// Мөселман – мусульманин;
// Чор – период, этап, стадия, эпоха;
// Гамәл – дело, действие;
// Урынбасар – заместитель;
// Тараф – сторона;
// Мәчет – мечеть;
// Сугыш – война, сражение, битва, бой;
// Максат – цель, замысел, стремление;
// Урам – улица;
// Рәис – председатель;
// Исәп – численность, число / счёт, расчёт;
// Шигырь – стихотворение;
// Очрашу – встреча;
// Очрак – случай;
// Мәгариф – просвещение, образование;
// Әни – мама, мать;
// Үсеш – рост, прирост;
// Сорау – вопрос, запрос;