import React from 'react';

// export const words = [{tat: 'Сәлам', rus: 'Привет'},
//     {tat: 'Ел', rus: 'Год, лет'},
//     {tat: 'Кеше', rus: 'Человек'},
//     {tat: 'Эш', rus: 'Работа, занятие, труд'},
//     {tat: 'Көн', rus: 'День, сутки'},
//     {tat: 'Авыл', rus: 'Деревня'},
//     {tat: 'Бала', rus: 'Ребёнок'},
//     {tat: 'Халык', rus: 'Народ, люди'},
//     {tat: 'Вакыт', rus: 'Время, пора, период'},
//     {tat: 'Баш', rus: 'Голова, ум'},
//     {tat: 'Сүз', rus: 'Слово'},
//     {tat: 'Шәһәр', rus: 'Город'},
//     {tat: 'Урын', rus: 'Место'},
//     {tat: 'Хезмәт', rus: 'Труд, служба, работа'},
//     {tat: 'Мәктәп', rus: 'Школа'},
//     {tat: 'Юл', rus: 'Дорога, путь'},
//     {tat: 'Ара', rus: 'Рромежуток, расстояние'},
//     {tat: 'Тел', rus: 'Язык'},
//     {tat: 'Кыз', rus: 'Девочка, девушка, дочь'},
//     {tat: 'Яшь', rus: 'Год, возраст'},
//     {tat: 'Җир', rus: 'Земля'},
//     {tat: 'Йорт', rus: 'Дом, здание'},
//     {tat: 'Дөнья', rus: 'Мир'},
//     {tat: 'Як', rus: 'Сторона, край'},
//     {tat: 'Дәүләт', rus: 'Государство'},
//     {tat: 'Чара', rus: 'Мера, средство, мероприятие'},
//     {tat: 'Ил', rus: 'Страна'},
//     {tat: 'Тормыш', rus: 'Жизнь, бытие'},
//     {tat: 'Хәл', rus: 'Состояние, положение, сила'},
//     {tat: 'Җитәкче', rus: 'Руководитель'},
//     {tat: 'Акча', rus: 'Деньги'},
//     {tat: 'Барлык', rus: 'Наличие, существование'},
//     {tat: 'Күз', rus: 'Глаз'},
//     {tat: 'Сум', rus: 'Рубль'},
//     {tat: 'Туган', rus: 'Родственник, родной'},
//     {tat: 'Кул', rus: 'Рука'},
//     {tat: 'Укучы', rus: 'Ученик, читатель'},
//     {tat: 'Хуҗалык', rus: 'Хозяйство'},
//     {tat: 'Мәсьәлә', rus: 'Вопрос, проблема, задача'},
//     {tat: 'Өлкә', rus: 'Область'},
//     {tat: 'Күңел', rus: 'Душа'},
//     {tat: 'Гаилә', rus: 'Семья'},
//     {tat: 'Үзәк', rus: 'Центр'},
//     {tat: 'Исем', rus: 'Имя, название, наименование'},
//     {tat: 'Нәтиҗә', rus: 'Результат, итог'},
//     {tat: 'Бәйрәм', rus: 'Праздник'},
//     {tat: 'Ул', rus: 'Он, она, оно / сын'},
//     {tat: 'Егет', rus: 'Парень, молодой человек'},
//     {tat: 'Су', rus: 'Вода'},
//     {tat: 'Ярдәм', rus: 'Помощь, поддержка'},
//     {tat: 'Сан', rus: 'Число, количество'},
//     {tat: 'Белем', rus: 'Знание'},
//     {tat: 'Китап', rus: 'Книга'},
//     {tat: 'Ай', rus: 'Луна, месяц'},
//     {tat: 'Оешма', rus: 'Отдел, собрание'},
//     {tat: 'Ис', rus: 'Запах'},
//     {tat: 'Укытучы', rus: 'Учитель'},
//     {tat: 'Иҗат', rus: 'Творчество'},
//     {tat: 'Мәдәният', rus: 'Культура'},
//     {tat: 'Эч', rus: 'Живот'},
//     {tat: 'Мәгълүмат', rus: 'Информация'},
//     {tat: 'Чыгыш', rus: 'Выступление'},
//     {tat: 'Өй', rus: 'Дом'},
//     {tat: 'Фикер', rus: 'Мысль, идея'},
//     {tat: 'Тарих', rus: 'История'},
//     {tat: 'Өлеш', rus: 'Часть, доля, порция'},
//     {tat: 'Хезмәткәр', rus: 'Сотрудник'},
//     {tat: 'Рәвеш', rus: 'Вид, образ, облик'},
//     {tat: 'Әсәр', rus: 'Произведение'},
//     {tat: 'Дәрәҗә', rus: 'Звание, степень, уровень, престиж, авторитет'},
//     {tat: 'Җыр', rus: 'Песня'},
//     {tat: 'Мөмкинлек', rus: 'Возможность, вероятность'},
//     {tat: 'Вәкил', rus: 'Представитель'},
//     {tat: 'Идарә', rus: 'Управление'},
//     {tat: 'Көч', rus: 'Сила, могущество'},
//     {tat: 'Дин', rus: 'Религия, вера'},
//     {tat: 'Хатын', rus: 'Женщина, жена, супруга'},
//     {tat: 'Фән', rus: 'Наука'},
//     {tat: 'Мөселман', rus: 'Мусульманин'},
//     {tat: 'Чор', rus: 'Период, этап, стадия, эпоха'},
//     {tat: 'Гамәл', rus: 'Действие'},
//     {tat: 'Урынбасар', rus: 'Заместитель'},
//     {tat: 'Тараф', rus: 'Сторона'},
//     {tat: 'Мәчет', rus: 'Мечеть'},
//     {tat: 'Сугыш', rus: 'Война'},
//     {tat: 'Максат', rus: 'Цель'},
//     {tat: 'Урам', rus: 'Улица'},
//     {tat: 'Рәис', rus: 'Председатель'},
//     {tat: 'Исәп', rus: 'Численность, счёт, расчёт'},
//     {tat: 'Шигырь', rus: 'Стихотворение'},
//     {tat: 'Очрашу', rus: 'Встреча'},
//     {tat: 'Очрак', rus: 'Случай'},
//     {tat: 'Мәгариф', rus: 'Просвещение, образование'},
//     {tat: 'Әни', rus: 'Мама, мать'},
//     {tat: 'Үсеш', rus: 'Рост, прирост'},
//     {tat: 'Сорау', rus: 'Вопрос'},
// ]


export const words = [{
    tat: "Сәлам",
    rus: "Привет",
    eng: "Hello"
},
    {
        tat: "Ел",
        rus: "Год, лет",
        eng: "Year"
    },
    {
        tat: "Кеше",
        rus: "Человек",
        eng: "Human"
    }, {
        tat: "Эш",
        rus: "Работа, занятие, труд",
        eng: "Work"
    }, {
        tat: "Көн",
        rus: "День, сутки",
        eng: "Day"
    }, {
        tat: "Авыл",
        rus: "Деревня",
        eng: "Village"
    }, {
        tat: "Бала",
        rus: "Ребёнок",
        eng: "Child"
    }, {
        tat: "Халык",
        rus: "Народ, люди",
        eng: "Nation"
    }, {
        tat: "Вакыт",
        rus: "Время, пора, период",
        eng: "Time"
    }, {
        tat: "Баш",
        rus: "Голова, ум",
        eng: "Head"
    }, {
        tat: "Сүз",
        rus: "Слово",
        eng: "Word"
    }, {
        tat: "Шәһәр",
        rus: "Город",
        eng: "City"
    }, {
        tat: "Урын",
        rus: "Место",
        eng: "Place"
    }, {
        tat: "Хезмәт",
        rus: "Труд, служба, работа",
        eng: "Labor"
    }, {
        tat: "Мәктәп",
        rus: "Школа",
        eng: "School"
    }, {
        tat: "Юл",
        rus: "Дорога, путь",
        eng: "Way"
    }, {
        tat: "Ара",
        rus: "Промежуток, расстояние",
        eng: "Distance"
    }, {
        tat: "Тел",
        rus: "Язык",
        eng: "Language"
    }, {
        tat: "Кыз",
        rus: "Девочка, девушка, дочь",
        eng: "Girl"
    }, {
        tat: "Яшь",
        rus: "Год, возраст",
        eng: "Year"
    }, {
        tat: "Җир",
        rus: "Земля",
        eng: "Earth"
    }, {
        tat: "Йорт",
        rus: "Дом, здание",
        eng: "House"
    }, {
        tat: "Дөнья",
        rus: "Мир",
        eng: "World"
    }, {
        tat: "Як",
        rus: "Сторона, край",
        eng: "Side"
    }, {
        tat: "Дәүләт",
        rus: "Государство",
        eng: "State"
    }, {
        tat: "Чара",
        rus: "Мера, средство, мероприятие",
        eng: "Event"
    }, {
        tat: "Ил",
        rus: "Страна",
        eng: "Country"
    }, {
        tat: "Тормыш",
        rus: "Жизнь, бытие",
        eng: "Life"
    }, {
        tat: "Хәл",
        rus: "Состояние, положение, сила",
        eng: "State"
    }, {
        tat: "Җитәкче",
        rus: "Руководитель",
        eng: "Head, Leader"
    }, {
        tat: "Акча",
        rus: "Деньги",
        eng: "Money"
    }, {
        tat: "Барлык",
        rus: "Наличие, существование",
        eng: "Existence"
    }, {
        tat: "Күз",
        rus: "Глаз",
        eng: "Eye"
    }, {
        tat: "Сум",
        rus: "Рубль",
        eng: "Ruble"
    }, {
        tat: "Туган",
        rus: "Родственник, родной",
        eng: "Relative"
    }, {
        tat: "Кул",
        rus: "Рука",
        eng: "Arm"
    }, {
        tat: "Укучы",
        rus: "Ученик, читатель",
        eng: "Student"
    }, {
        tat: "Хуҗалык",
        rus: "Хозяйство",
        eng: "Хозяйство"
    }, {
        tat: "Мәсьәлә",
        rus: "Вопрос, проблема, задача",
        eng: "Question"
    }, {
        tat: "Өлкә",
        rus: "Область",
        eng: "Area"
    }, {
        tat: "Күңел",
        rus: "Душа",
        eng: "Soul"
    }, {
        tat: "Гаилә",
        rus: "Семья",
        eng: "Family"
    }, {
        tat: "Үзәк",
        rus: "Центр",
        eng: "Centre"
    }, {
        tat: "Исем",
        rus: "Имя, название, наименование",
        eng: "Name"
    }, {
        tat: "Нәтиҗә",
        rus: "Результат, итог",
        eng: "Result"
    }, {
        tat: "Бәйрәм",
        rus: "Праздник",
        eng: "Holiday"
    }, {
        tat: "Ул",
        rus: "Он, она, оно / сын",
        eng: "he,she,it,son"
    }, {
        tat: "Егет",
        rus: "Парень, молодой человек",
        eng: "Guy"
    }, {
        tat: "Су",
        rus: "Вода",
        eng: "Water"
    }, {
        tat: "Ярдәм",
        rus: "Помощь, поддержка",
        eng: "Help"
    }, {
        tat: "Сан",
        rus: "Число, количество",
        eng: "Number"
    }, {
        tat: "Белем",
        rus: "Знание",
        eng: "Knowledge"
    }, {
        tat: "Китап",
        rus: "Книга",
        eng: "Book"
    }, {
        tat: "Ай",
        rus: "Луна, месяц",
        eng: "Moon/month"
    }, {
        tat: "Оешма",
        rus: "Отдел, собрание",
        eng: "Department, meeting"
    }, {
        tat: "Ис",
        rus: "Запах",
        eng: "Smell"
    }, {
        tat: "Укытучы",
        rus: "Учитель",
        eng: "Teacher"
    }, {
        tat: "Иҗат",
        rus: "Творчество",
        eng: "Creation"
    }, {
        tat: "Мәдәният",
        rus: "Культура",
        eng: "Culture"
    }, {
        tat: "Эч",
        rus: "Живот",
        eng: "Belly"
    }, {
        tat: "Мәгълүмат",
        rus: "Информация",
        eng: "Information"
    }, {
        tat: "Чыгыш",
        rus: "Выступление",
        eng: "Performance"
    }, {
        tat: "Өй",
        rus: "Дом",
        eng: "Home"
    }, {
        tat: "Фикер",
        rus: "Мысль, идея",
        eng: "Thought, idea"
    }, {
        tat: "Тарих",
        rus: "История",
        eng: "History"
    }, {
        tat: "Өлеш",
        rus: "Часть, доля, порция",
        eng: "Part, share, portion"
    }, {
        tat: "Хезмәткәр",
        rus: "Сотрудник",
        eng: ""
    }, {
        tat: "Рәвеш",
        rus: "Вид, образ, облик",
        eng: "Employee"
    }, {
        tat: "Әсәр",
        rus: "Произведение",
        eng: "Composition"
    }, {
        tat: "Дәрәҗә",
        rus: "Звание, степень, уровень, престиж, авторитет",
        eng: "Level"
    }, {
        tat: "Җыр",
        rus: "Песня",
        eng: "Song"
    }, {
        tat: "Мөмкинлек",
        rus: "Возможность, вероятность",
        eng: "Possibility, probability"
    }, {
        tat: "Вәкил",
        rus: "Представитель",
        eng: "Representative"
    }, {
        tat: "Идарә",
        rus: "Управление",
        eng: "Management"
    }, {
        tat: "Көч",
        rus: "Сила, могущество",
        eng: "Strength, power"
    }, {
        tat: "Дин",
        rus: "Религия, вера",
        eng: "Religion, faith"
    }, {
        tat: "Хатын",
        rus: "Женщина, жена",
        eng: "Woman, wife"
    }, {
        tat: "Фән",
        rus: "Наука",
        eng: "The science"
    }, {
        tat: "Мөселман",
        rus: "Мусульманин",
        eng: "Muslim"
    }, {
        tat: "Чор",
        rus: "Период, этап, стадия, эпоха",
        eng: "Period"
    }, {
        tat: "Гамәл",
        rus: "Действие",
        eng: "Action"
    }, {
        tat: "Урынбасар",
        rus: "Заместитель",
        eng: "Deputy"
    }, {
        tat: "Тараф",
        rus: "Сторона",
        eng: "Side"
    }, {
        tat: "Мәчет",
        rus: "Мечеть",
        eng: "Mosque"
    }, {
        tat: "Сугыш",
        rus: "Война",
        eng: "The War"
    }, {
        tat: "Максат",
        rus: "Цель",
        eng: "Goal"
    }, {
        tat: "Урам",
        rus: "Улица",
        eng: "Street"
    }, {
        tat: "Рәис",
        rus: "Председатель",
        eng: "Chairman"
    }, {
        tat: "Исәп",
        rus: "Численность, счёт, расчёт",
        eng: "Number, account, calculation"
    }, {
        tat: "Шигырь",
        rus: "Стихотворение",
        eng: "The poem"
    }, {
        tat: "Очрашу",
        rus: "Встреча",
        eng: "Meeting"
    }, {
        tat: "Очрак",
        rus: "Случай",
        eng: "Случай"
    }, {
        tat: "Мәгариф",
        rus: "Просвещение, образование",
        eng: "Education"
    }, {
        tat: "Әни",
        rus: "Мама, мать",
        eng: "Mother"
    }, {
        tat: "Үсеш",
        rus: "Рост, прирост",
        eng: "Development"
    }, {
        tat: "Сорау",
        rus: "Вопрос",
        eng: "Question"
    }
]

console.log(words)