"Сәлам", "Кеше", "Эш", "Көн", "Авыл", "Бала", "Халык", "Вакыт", "Баш", "Сүз",

    "Шәһәр", "Урын", "Хезмәт", "Мәктәп", "Юл", "Ара", "Тел", "Кыз", "Яшь", "Җир",
    "Йорт", "Дөнья", "Як", "Дәүләт", "Чара", "Ил", "Тормыш", "Хәл", "Җитәкче",
    "Акча", "Барлык", "Күз", "Сум", "Туган", "Кул", "Укучы", "Хуҗалык", "Мәсьәлә",

    "Өлкә", "Күңел", "Гаилә", "Үзәк", "Исем", "Нәтиҗә", "Бәйрәм", "Ул", "Егет", "Су",

    "Ярдәм", "Сан", "Белем", "Китап", "Ай", "Оешма", "Ис", "Укытучы", "Иҗат", "Мәдәният",

    "Эч", "Мәгълүмат", "Чыгыш", "Өй", "Фикер", "Тарих", "Өлеш", "Хезмәткәр", "Рәвеш",

    "Әсәр", "Дәрәҗә", "Җыр", "Мөмкинлек", "Вәкил", "Идарә", "Көч", "Дин", "Хатын",

    "Фән", "Мөселман", "Чор", "Гамәл", "Урынбасар", "Тараф", "Мәчет", "Сугыш",

    "Максат", "Урам", "Рәис", "Исәп", "Шигырь", "Очрашу", "Очрак", "Мәгариф", "Әни",
    "Үсеш", "Сорау"